/* No comment provided by engineer. */
"itinerary.add.incomplete.cancel" = "OK";

/* No comment provided by engineer. */
"itinerary.add.incomplete.message" = "Inserisci un nome per l'initinerario";

/* No comment provided by engineer. */
"itinerary.add.incomplete.title" = "L'itinerario richiede un nome";

/* No comment provided by engineer. */
"itinerary.edit.doneTitle" = "Fatto";

/* No comment provided by engineer. */
"itinerary.edit.editTitle" = "Modifica";

/* No comment provided by engineer. */
"stops.table.header.fromSearch" = "Risultati della ricerca";

/* No comment provided by engineer. */
"stops.table.header.inItinerary" = "Mete nell'itinerario";
